Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Onboarding.Customization.Intro.Skip.Action.v123
source: Start Browsing
ab: Ахәаԥшра уалага
be: Пачаць агляданне
br: Kregiñ gant ar merdeiñ
bs: Započnite pretraživanje
ca: Comença a navegar
co: Principià a navigazione
cs: Začít prohlížet
cy: Cychwyn Pori
da: Gå i gang
de: Lossurfen
dsb: Pśeglědowanje startowaś
el: Έναρξη περιήγησης
eo: Komenci retumi
es: Empezar a navegar
es_ar: Empezar a navegar
es_cl: Empezar a navegar
es_es: Empezar a navegar
es_mx: Empieza a navegar
eu: Hasi nabigatzen
fi: Aloita selaaminen
fr: Commencer la navigation
gd: Tòisich air brabhsadh
gl: Iniciar a navegación
he: התחלת גלישה
hr: Počni pregledavati
hsb: Přehladowanje startować
hu: Böngészés megkezdése
hy_am: Սկսել դիտարկումը
ia: Comenciar a navigar
id: Mulai Menjelajah
is: Fara að vafra
it: Inizia a navigare
ja: ブラウジングを開始
ka: დაიწყეთ მოგზაურობა
kab: Bdu tunigin
kk: Шолуды бастау
ko: 탐색 시작
lo: ເລີ່ມການທ່ອງເວັບ
ml: പരതാൻ തുടങ്ങുക
nb: Begynn å surfe
nl: Beginnen met browsen
nn: Start nettlesing
pa_in: ਬਰਾਊਜ਼ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij przeglądać Internet
pt_br: Iniciar navegação
pt_pt: Começar a navegar
rm: Cumenzar a navigar
ru: Начать просмотр
sat_olck: ᱵᱽᱨᱟᱣᱩᱡᱤᱝ ᱮᱦᱚᱵᱽ ᱢᱮ
scn: Accumincia a navicari
si: පිරික්සීම අරඹන්න
sk: Poďme prehliadať
sl: Začnite brskati
sq: Filloni të Shfletoni
su: Mitembeyan Ngalanglang
sv: Börja surfa
tg: Оғоз кардани тамошо
th: เริ่มการท่องเว็บ
tr: Gezinmeye başla
tt: Гизүне башлау
ug: زىيارەتنى باشلاڭ
uk: Почати перегляд
vi: Bắt đầu duyệt
zh_cn: 开始浏览
zh_tw: 開始上網

# Onboarding.Customization.Intro.Title.v123
source: %@ puts you in control
ab: %@ анапхгара унапы ианнаҵоит
br: %@ a lak ac’hanoc’h e penn ar jeu
bs: %@ vam daje kontrolu
ca: El %@ us dóna el control
co: %@ vi dà u cuntrollu
cs: %@ vám dává kontrolu
cy: Chi sy'n rheoli gyda %@
da: %@ lader dig bestemme
de: Mit %@ haben Sie die Kontrolle
dsb: %@ dajo wam kontrolu
el: Το %@ σάς δίνει τον έλεγχο
eo: %@ transdonas al vi la regadon
es: %@ te da el control
es_ar: %@ te da el control
es_cl: %@ te pone al control
es_es: %@ te da el control
es_mx: %@ te da el control
eu: %@(e)k agintea ematen dizu
fi: %@ asettaa sinut hallintaan
fr: %@ vous donne le contrôle
gd: Bheir %@ smachd dhut
gl: %@ pono en control
he: ‏%@ שם אותך בשליטה
hr: %@ ti daje kontrolu
hsb: %@ da wam kontrolu
hu: A %@ visszaadja a kezébe az irányítást
hy_am: %@-ը տալիս է ձեզ կառավարում:
ia: %@ te pone al commando
id: %@ menempatkan Anda dalam kendali
is: %@ gefur þér stjórnina
it: Prendi il controllo con %@
ja: %@ でプライバシー保護
ka: %@ გიბრუნებთ მართვის სადავეებს
kab: %@ ad ak-d-yefk afus ad teqqimeḍ d aqeṛṛu
kk: %@ басқаруды қолыңызға береді.
ko: %@는 사용자가 제어할 수 있게 해줍니다
lo: %@ ໃຫ້ທ່ານຄວບຄຸມ
ml: %@ താങ്ങളെ നിയന്ത്രണത്തിലാക്കുന്നു
nb: %@ gir deg kontroll
nl: %@ geeft u de controle
nn: %@ gir deg kontroll
pa_in: %@ ਤੁਹਾਨੂੰ ਕੰਟਰੋਲ ਵਿੱਚ ਰੱਖਦਾ ਹੈ
pl: %@ daje większą kontrolę
pt_br: O %@ coloca você no controle
pt_pt: Com o %@ é você que manda
rm: %@ ta dat la controlla
ru: %@ передаёт контроль в ваши руки
sat_olck: %@ ᱫᱚ ᱠᱚᱵᱚᱡᱽ ᱨᱮ ᱫᱚᱦᱚ ᱢᱮᱭᱟᱭ
scn: %@ ti duna u cuntrollu
sk: %@ vám dáva kontrolu
sl: %@ daje nadzor v vaše roke
sq: %@ jua lë juve kontrollin
su: %@ nempatkeun anjeun nyepeng kadali
sv: %@ sätter dig i kontroll
tg: Шумо «%@»-ро ҳаматарафа идора мекунед
th: %@ ให้คุณได้ควบคุม
tr: %@ kontrolü size verir
tt: %@ идарәне Сезгә тапшыра
ug: %@تور زىيارىتىڭىزنى تىزگىنلىيەلەيسىز
uk: %@ надає вам контроль
vi: %@ giúp bạn kiểm soát
zh_cn: %@ 让您掌控线上生活
zh_tw: %@ 讓您可自行控制線上生活

# Onboarding.Customization.Theme.Continue.Action.v123
source: Save and Continue
ab: Еиқәырханы иацҵатәуп
be: Захаваць і працягнуць
br: Enrollañ ha kenderc’hel
bs: Sačuvaj i nastavi
ca: Desa i continua
co: Arregistrà è cuntinuà
cs: Uložit a pokračovat
cy: Cadw a pharhau
da: Gem og fortsæt
de: Speichern und fortfahren
dsb: Składowaś a pókšacowaś
el: Αποθήκευση και συνέχεια
eo: Konservi kaj daŭrigi
es: Guardar y continuar
es_ar: Guardar y continuar
es_cl: Guardar y continuar
es_es: Guardar y continuar
es_mx: Guardar y Continuar
eu: Gorde eta jarraitu
fi: Tallenna ja jatka
fr: Enregistrer et continuer
gd: Sàbhail is lean air adhart
gl: Gardar e continuar
he: שמירה והמשך
hr: Spremi i nastavi
hsb: Składować a pokročować
hu: Mentés és folytatás
hy_am: Պահել և շարունակել
ia: Salvar e Continuar
id: Simpan dan Lanjutkan
is: Vista og halda áfram
it: Salva e continua
ja: 保存して続ける
ka: შეინახეთ და განაგრძეთ
kab: Sekles syen kemmel
kk: Сақтау және жалғастыру
ko: 저장하고 계속
lo: ບັນທຶກ ແລະ ສືບຕໍ່
ml: കരുതിവച്ചുിട്ടു് തുടരുക
nb: Lagre og fortsett
nl: Opslaan en doorgaan
nn: Lagre og hald fram
pa_in: ਸੰਭਾਲੋ ਅਤੇ ਜਾਰੀ ਰੱਖੋ
pl: Zachowaj i kontynuuj
pt_br: Salvar e continuar
pt_pt: Guardar e continuar
rm: Memorisar e cuntinuar
ru: Сохранить и продолжить
sat_olck: ᱥᱟᱧᱪᱟᱣ ᱟᱨ ᱞᱟᱦᱟᱜ ᱢᱮ
scn: Sarba e cuntinua
si: සුරකින්න සහ ඉදිරියට
sk: Uložiť a pokračovať
sl: Shrani in nadaljuj
sq: Ruaje dhe Vazhdo
su: Simpen jeung Tuluykeun
sv: Spara och fortsätt
tg: Нигоҳ доред ва идома диҳед
th: บันทึกและดำเนินการต่อ
tr: Kaydet ve devam et
tt: Саклау һәм дәвам итү
ug: ساقلاپ داۋاملاشتۇر
uk: Зберегти й продовжити
vi: Lưu và tiếp tục
zh_cn: 保存并继续
zh_tw: 儲存並繼續

# Onboarding.Customization.Theme.Dark.Action.v123
source: Dark
ab: Аиқәаҵәа
be: Цёмная
br: Teñval
bs: Tamna
ca: Fosc
co: Scuru
cs: Tmavá
cy: Tywyll
da: Mørk
de: Dunkel
dsb: Śamny
el: Σκούρο
eo: Malhela
es: Oscuro
es_ar: Oscuro
es_cl: Oscuro
es_es: Oscuro
es_mx: Oscuro
eu: Iluna
fi: Tumma
fr: Sombre
gd: Dorcha
gl: Escuro
he: כהה
hr: Tamna
hsb: Ćmowy
hu: Sötét
hy_am: Մուգ
ia: Obscur
id: Gelap
is: Dökkt
it: Scuro
ka: მუქი
kab: Aberkan
kk: Күңгірт
ko: 어두운
lo: ມືດ
ml: ഇരുണ്ടത്
nb: Mørk
nl: Donker
nn: Mørkt
pa_in: ਗੂੜ੍ਹਾ
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
rm: Stgir
ru: Тёмная
sat_olck: ᱧᱩᱛ
scn: Scuru
si: අඳුරු
sk: Tmavá
sl: Temna
sq: E errët
su: Poék
sv: Mörk
tg: Торик
th: มืด
tr: Koyu
tt: Караңгы
ug: قاراڭغۇ
uk: Темна
vi: Tối
zh_cn: 深色
zh_tw: 暗色

# Onboarding.Customization.Theme.Description.v123
source: See the web in the best light.
ab: Интернет иреиӷьу аган ала шәахәаԥш.
be: Глядзіце на Інтэрнэт у лепшым святле.
br: Sellit ouzh ar web bravañ
bs: Pogledajte web u najboljem svjetlu.
ca: Navegueu amb la llum que us agradi més.
co: Fighjate u Web cù u lume chì vi piace.
cs: Podívejte se na web v tom nejlepším světle.
cy: Gweld y we ar ei orau.
da: Se nettet i det bedste lys.
de: Sehen Sie das Web im besten Licht.
dsb: Wiźćo web w nejlěpšem swětle.
el: Δείτε το διαδίκτυο με τον βέλτιστο τρόπο.
eo: Vidu la reton per la plej bona lumo.
es: Mira la web de la mejor manera.
es_ar: Ver la web de la mejor manera.
es_cl: Ver la web de la mejor manera.
es_es: Mira la web de la mejor manera.
es_mx: Mira la web de la mejor manera.
eu: Ikusi weba modurik argienean.
fi: Näe verkko parhaassa valossa.
fr: Donnez au Web la lumière que vous aimez.
gd: An lìon air do nòs fhèin.
gl: Vexa a web coa mellor luz.
he: לגלוש ברשת בתאורה הטובה ביותר.
hr: Pogledaj web u najboljem svjetlu.
hsb: Widźće web w najlěpšej swěcy.
hu: Lássa a webet a legjobb megvilágításban.
hy_am: Տեսեք համացանցը լավագույն լույսի ներքո:
ia: Vide le web in le luce melior.
id: Lihat web dalam sorotan terbaik.
is: Sjáðu vefinn í besta ljósinu.
it: Guarda il Web sotto la luce migliore.
ja: 最適な明るさでウェブをご覧ください。
ka: იხილეთ გვერდები ხელსაყრელი განათებით.
kab: Wali web s tafat taceεlalt i tebɣiḍ.
kk: Интернетті ең жақсы жағынан қараңыз.
ko: 딱 맞는 모습으로 웹을 사용하세요.
lo: ເບິ່ງເວັບໃນແສງສະຫວ່າງທີ່ດີທີ່ສຸດ.
ml: മികച്ച വെളിച്ചത്തിൽ വെബ് കാണുക.
nb: Se nettet i det beste lyset.
nl: Bekijk het web in het beste licht.
nn: Sjå nettet i det beste lyset.
pa_in: ਵੈੱਬ ਨੂੰ ਸਭ ਤੋਂ ਵਧੀਆ ਰੌਸ਼ਨੀ ਵਿੱਚ ਵੇਖੋ।
pl: Oglądaj sieć w najlepszym świetle.
pt_br: Veja a web de modo mais agradável.
pt_pt: Veja a Internet com a melhor cor.
rm: Contempla il web en la meglra glisch.
ru: Смотрите на интернет с лучшей стороны.
sat_olck: ᱣᱮᱵᱽ ᱥᱚᱨᱮᱥ ᱢᱟᱨᱥᱟᱞ ᱨᱮ ᱧᱮᱞ ᱢᱮ᱾
scn: Vidi a riti sutta a megghiu luci.
sk: Pozrite sa na web v tom najlepšom svetle.
sl: Naj se vam splet pokaže v najboljši luči.
sq: Shiheni web-in nën dritën më të mirë.
su: Tempo wéb dina lampu panghadéna.
sv: Se webben i bästa ljus.
tg: Ба Интернет аз тарафи тобон нигаред.
th: รับชมเว็บด้วยแสงที่ดีที่สุด
tr: Web’i istediğiniz temada görün.
tt: Интернетны үзегез теләгән темада карагыз.
ug: سىز ياقتۇرىدىغان رەڭدە تورنى زىيارەت قىلىڭ.
uk: Оберіть тему браузера.
vi: Xem web với giao diện phù hợp.
zh_cn: 选个舒适的氛围浏览网页。
zh_tw: 用最適合您的色調上網。

# Onboarding.Customization.Theme.Light.Action.v123
source: Light
ab: Алашара
be: Светлая
br: Sklaer
bs: Svijetla
ca: Clar
co: Chjaru
cs: Světlá
cy: Golau
da: Lys
de: Hell
dsb: Swětły
el: Φωτεινό
eo: Hela
es: Claro
es_ar: Claro
es_cl: Claro
es_es: Claro
es_mx: Claro
eu: Argia
fi: Vaalea
fr: Clair
gd: Soilleir
gl: Claro
he: בהיר
hr: Svijetla
hsb: Swětły
hu: Világos
hy_am: Լուսավոր
ia: Clar
id: Terang
is: Ljóst
it: Chiaro
ka: ნათელი
kab: Aceɛlal
kk: Ашық түсті
ko: 밝은
lo: ສະຫວ່າງ
ml: വെളിച്ച അലങ്കാരം
nb: Lyst
nl: Licht
nn: Lyst
pa_in: ਹਲਕਾ
pl: Jasny
pt_br: Claro
pt_pt: Claro
rm: Cler
ru: Светлая
sat_olck: ᱢᱟᱨᱥᱟᱞ
scn: Chiaru
si: දීප්ත
sk: Svetlá
sl: Svetla
sq: E çelët
su: Caang
sv: Ljus
tg: Равшан
th: สว่าง
tr: Açık
tt: Ачык
ug: يورۇق
uk: Світла
vi: Sáng
zh_cn: 浅色
zh_tw: 亮色

# Onboarding.Customization.Theme.Skip.Action.v123
source: Skip
ab: Абжьажьра
be: Прапусціць
br: Tremen e-bioù
bs: Preskoči
ca: Omet
co: Ignurà
cs: Přeskočit
cy: Hepgor
da: Spring over
de: Überspringen
dsb: Pśeskócyś
el: Παράλειψη
eo: Ignori
es: Saltar
es_ar: Omitir
es_cl: Saltar
es_es: Saltar
es_mx: Saltar
eu: Saltatu
fi: Ohita
fr: Ignorer
gd: Leum seachad
gl: Saltar
he: דילוג
hr: Preskoči
hsb: Přeskočić
hu: Kihagyás
hy_am: Բաց թողնել
ia: Saltar
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: აცილება
kab: Suref
kk: Аттап кету
ko: 건너뛰기
lo: ຂ້າມ
ml: ഒഴിവാക്കുക
nb: Hopp over
nl: Overslaan
nn: Hopp over
pa_in: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
rm: Sursiglir
ru: Пропустить
sat_olck: ᱟᱲᱟᱜ
scn: Sauta
si: මඟහරින්න
sk: Preskočiť
sl: Preskoči
sq: Anashkaloje
su: Liwat
sv: Hoppa över
tg: Нодида гузарондан
th: ข้าม
tr: Atla
tt: Калдырып тору
ug: ئاتلا
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_tw: 略過

# Onboarding.Customization.Theme.System.Action.v123
source: System Auto
ab: Асистема автоматика
be: Сістэмная
br: Reizhiad - emgefreek
bs: Sistemska tema
ca: Automàtic del sistema
co: Autumaticu (sistema)
cs: Podle systému
cy: Fel y System
da: Samme som systemet
de: Automatische Systemeinstellung
dsb: Awtomatiske systemowe nastajenje
el: Αυτόματο
eo: Aŭtomata (sistema)
es: Automático del sistema
es_ar: Automático del sistema
es_cl: Automático del sistema
es_es: Automático del sistema
es_mx: Sistema Automático
eu: Sistemaren automatikoa
fi: Järjestelmän teema
fr: Thème système – auto
gd: Roghainn an t-siostaim
gl: Automático do sistema
he: לפי המערכת
hr: Automatski od sustava
hsb: Awtomatiske systemowe nastajenje
hu: Rendszer alapértelmezése
hy_am: Համակարգն ինքնաբերաբար
ia: Automatic (systema)
id: Sistem Otomatis
is: Sjálfvirkt í kerfinu
it: Automatico (sistema)
ja: システムテーマ
ka: თავისით
kab: Asentel n unagraw - auto
kk: Жүйелік автоматты түрде
ko: 시스템 설정
lo: ລະບົບອັດຕະໂນມັດ
ml: ഗണിനികവ്യവസ്ഥാപോലെ
nb: Automatisk (system)
nl: Systeemthema
nn: Automatisk (system)
pa_in: ਸਿਸਟਮ ਆਡੀਓ
pl: Systemowy
pt_br: Automático (tema do sistema)
pt_pt: Automático com base no sistema
rm: Tenor il sistem
ru: Системная автоматическая
sat_olck: ᱥᱤᱥᱴᱟᱢ ᱚᱴᱚ
scn: Autumàticu dû sistema
si: පද්ධතිය ස්වයං
sk: Podľa systému
sl: Sistemsko samodejno
sq: Automatike, Prej Sistemit
su: Sistem Otomatis
sv: Automatisk (system)
tg: Ба таври худкор аз рӯйи низом
th: ระบบอัตโนมัติ
tr: Otomatik sistem teması
tt: Автоматик систем темасы
ug: سىستېما ئاپتوماتىك
uk: Системна
vi: Theo hệ thống
zh_cn: 系统自动调整
zh_tw: 使用系統色調

# Onboarding.Customization.Theme.Title.v123
source: Pick a theme
ab: Атема алхтәуп
be: Выберыце тэму
br: Dibab un tem
bs: Izaberi temu
ca: Trieu un tema
co: Sceglie un tema
cs: Vyberte si motiv
cy: Dewiswch thema
da: Vælg et tema
de: Wählen Sie ein Theme
dsb: Wubjeŕśo drastwu
el: Επιλέξτε ένα θέμα
eo: Elektu etoson
es: Elige un tema
es_ar: Elegí un tema
es_cl: Elige un tema
es_es: Elige un tema
es_mx: Elige un tema
eu: Hautatu itxura
fi: Valitse teema
fr: Choisir un thème
gd: Tagh ùrlar
gl: Seleccione un tema
he: בחירת ערכת נושא
hr: Odaberi temu
hsb: Wubjerće drastu
hu: Válasszon témát
hy_am: Ընտրեք ժամանակը
ia: Selige un thema
id: Pilih tema
is: Veldu þema
it: Scegli un tema
ja: テーマの選択
ka: აირჩიეთ გაფორმება
kab: Fren asentel
kk: Теманы таңдау
ko: 테마 선택
lo: ເລືອກຮູບແບບສີສັນ
ml: ഒരു അലങ്കാരം തിരഞ്ഞെടുക്കുക
nb: Velg et tema
nl: Kies een thema
nn: Vel eit tema
pa_in: ਥੀਮ ਨੂੰ ਚੁਣੋ
pl: Wybierz motyw
pt_br: Escolha um tema
pt_pt: Escolha um tema
rm: Tscherna in design
ru: Выберите тему
sat_olck: ᱢᱤᱫᱴᱟᱹᱝ ᱛᱷᱤᱢ ᱵᱟᱪᱷᱟᱣ ᱢᱮ
scn: Scarta un tema
si: තේමාවක් තෝරන්න
sk: Vyberte si tému
sl: Izberite temo
sq: Zgjidhni një temë
su: Pilih téma
sv: Välj ett tema
tg: Мавзуеро интихоб намоед
th: เลือกชุดตกแต่ง
tr: Bir tema seçin
tt: Тема сайлагыз
ug: ئۆرنەك تاللىنىدۇ
uk: Вибір теми
vi: Chọn chủ đề
zh_cn: 选取主题
zh_tw: 挑選佈景主題

# Onboarding.Customization.Toolbar.Bottom.Action.v123
source: Bottom
ab: Ҵаҟантә
be: Унізе
br: Traoñ
bs: Dno
ca: Inferior
co: Inghjò
cs: Dole
cy: Gwaelod
da: Bund
de: Unten
dsb: Dołojce
el: Κάτω
eo: Malsupre
es: Parte inferior
es_ar: Parte inferior
es_cl: Inferior
es_es: Parte inferior
es_mx: Abajo
eu: Behean
fi: Alhaalla
fr: En bas
gd: Bonn
gl: Inferior
he: למטה
hr: Dolje
hsb: Deleka
hu: Alul
hy_am: Ներքևում
ia: Basso
id: Dasar
is: Neðst
it: In basso
ja: 画面下部
ka: ქვემოთ
kab: Adda
kk: Астынан
ko: 아래
lo: ລຸ່ມ
ml: കീഴ്ഭാഗം
nb: Bunn
nl: Onder
nn: Botn
pa_in: ਹੇਠਾਂ
pl: Na dole
pt_br: Embaixo
pt_pt: Inferior
rm: Sut
ru: Снизу
sat_olck: ᱞᱟᱛᱟᱨ
scn: Jusu
si: පතුළ
sk: Dole
sl: Na dnu
sq: Poshtë
su: Handap
sv: Nederst
tg: Поён
th: ด้านล่าง
tr: Altta
tt: Аста
ug: ئاستى
uk: Внизу
vi: Ở dưới
zh_cn: 底部
zh_tw: 底部

# Onboarding.Customization.Toolbar.Continue.Action.v123
source: Save and Start Browsing
ab: Еиқәырханы ахәаԥшра шәалага
be: Захаваць і пачаць прагляд
br: Enrollañ ha kregiñ da verdeiñ
bs: Sačuvaj i započni pretraživanje
ca: Desa i comença a navegar
co: Arregistrà è principià a navigazione
cs: Uložit a začít prohlížet
cy: Cadw a Chychwyn Pori
da: Gem og gå i gang
de: Speichern und lossurfen
dsb: Składowaś a pśeglědowanje zachopiś
el: Αποθήκευση και έναρξη περιήγησης
eo: Konservi kaj komenci retumi
es: Guardar y empezar a navegar
es_ar: Guardar y empezar a navegar
es_cl: Guardar y empezar a navegar
es_es: Guardar y empezar a navegar
es_mx: Guardar y comenzar a navegar
eu: Gorde eta hasi nabigatzen
fi: Tallenna ja aloita selaaminen
fr: Enregistrer et commencer la navigation
gd: Sàbhail is tòisich air brabhsadh
gl: Gardar e comezar a navegar
he: שמירה והתחלת הגלישה
hr: Spremi i počni pregledavati
hsb: Składować a přehladowanje započeć
hu: Mentés, és a böngészés megkezdése
hy_am: Պահել և սկսել զննումը
ia: Salvar e initiar a navigar
id: Simpan dan Mulai Menjelajah
is: Vista og byrja að vafra
it: Salva e inizia a navigare
ja: 保存してブラウジングを開始
ka: შეინახეთ და დაიწყეთ გვერდების თვალიერება
kab: Sekles, tebduḍ tunigin
kk: Сақтау және шолуды бастау
ko: 저장하고 탐색 시작
lo: ບັນທຶກ ແລະ ເລີ່ມການທ່ອງເວັບ
ml: കരുതിവച്ചിട്ടു് പരുതാൻ തുടങ്ങുക
nb: Lagre og begynn å surfe
nl: Opslaan en beginnen met browsen
nn: Lagre og byrje å surfe
pa_in: ਸੰਭਾਲੋ ਅਤੇ ਬਰਾਊਜ਼ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Zachowaj i zacznij przeglądać Internet
pt_br: Salvar e iniciar navegação
pt_pt: Guardar e começar a navegar
rm: Memorisar e cumenzar a navigar
ru: Сохранить и начать просмотр
sat_olck: ᱥᱟᱸᱪᱟᱣ ᱢᱮ ᱟᱨ ᱵᱽᱨᱟᱣᱩᱡᱤᱝ ᱮᱦᱚᱵ ᱢᱮ
scn: Sarba e accumincia a navicari
si: සුරකින්න සහ පිරික්සීම අරඹන්න
sk: Uložiť a začať prehliadať
sl: Shrani in začni brskati
sq: Ruajeni dhe Filloni Shfletimin
su: Simpen jeung Mimitian Ngalanglang
sv: Spara och börja surfa
tg: Нигоҳ доред ва тамошоро оғоз намоед
th: บันทึกและเริ่มการเรียกดู
tr: Kaydet ve gezinmeye başla
tt: Саклау һәм гизүне башлау
ug: ساقلاپ باشلا
uk: Зберегти й почати перегляд
vi: Lưu và bắt đầu duyệt
zh_cn: 保存并开始浏览
zh_tw: 儲存並開始上網

# Onboarding.Customization.Toolbar.Description.v123
source: Keep searches within reach.
ab: Уԥшаара унапы иану.
be: Трымайце пошук пад рукой.
br: Mirit ar c'hlaskoù tost ouzhoc’h.
bs: Držite pretrage na dohvat ruke.
ca: Tingueu les cerques a mà.
co: Mantinite e vostre ricerche accant’à voi.
cs: Mějte vyhledávání na dosah.
cy: Cadw chwiliadau o fewn cyrraedd.
da: Hold søgning indenfor rækkevidde.
de: Halten Sie Suchanfragen in Reichweite.
dsb: Źaržćo pytanja k ruce.
el: Κρατήστε τις αναζητήσεις κοντά σας.
eo: Havu viajn serĉojn ĉemane.
es: Mantén las búsquedas a tu alcance.
es_ar: Mantené las búsquedas a tu alcance.
es_cl: Mantén las búsquedas al alcance.
es_es: Mantén las búsquedas a tu alcance.
es_mx: Mantenga las búsquedas al alcance.
eu: Mantendu bilaketak esku-eskura.
fi: Pidä haut käden ulottuvilla.
fr: Gardez vos recherches à portée de main.
gd: Cùm na lorg thu deas ri do làimh.
gl: Manteña as buscas ao seu alcance.
he: לשמור חיפושים בהישג יד.
hr: Zadrži pretrage nadohvat ruke.
hsb: Dźeržće pytanja k ruce.
hu: Tartsa kéznél a kereséseket.
hy_am: Պահպանեք որոնումները հասանելիության սահմաններում:
ia: Mantene a portata de manos tu recercas.
id: Pertahankan pencarian dalam jangkauan.
is: Hafðu leitir innan seilingar.
it: Mantieni le ricerche a portata di mano.
ja: 手元で検索。
ka: ახლოს იქონიეთ საძიებო.
kab: Eǧǧ inadiyen-ik ɣef wafus.
kk: Іздеулерді қол жетімді жерде ұстаңыз.
ko: 쉽게 검색할 수 있습니다.
lo: ຮັກສາການຄົ້ນຫາຢູ່ໃນຂອບເຂດ.
ml: തിരയലുകൾ കൈയെത്തും ദൂരത്ത് വയ്ക്കുക.
nb: Hold søk innen rekkevidde.
nl: Houd zoekopdrachten binnen handbereik.
nn: Hald søk innan rekkjevidde.
pa_in: ਖੋਜਾਂ ਨੂੰ ਪਹੁੰਚ ਵਿੱਚ ਰੱਖੋ
pl: Trzymaj wyszukiwania zawsze pod ręką.
pt_br: Mantenha a pesquisa ao seu alcance.
pt_pt: Mantenha as pesquisas perto de si.
rm: Hajas tias tschertgas adina per mauns.
ru: Держите поиск под рукой.
sat_olck: ᱥᱮᱸᱫᱽᱨᱟ ᱫᱚ ᱥᱮᱴᱮᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾
scn: Teni i risciduti a purtata di manu.
sk: Majte vyhľadávania na dosah.
sl: Ohranite iskanja na dosegu roke.
sq: Mbajini kërkimet një hap larg.
su: Tetep sungsi dina hontalan.
sv: Håll sökningar inom räckhåll.
tg: Ҷустуҷӯҳои худро дар фазои дастрас нигоҳ доред.
th: ให้การค้นหาอยู่ใกล้แค่เอื้อม
tr: Arama çubuğunu parmaklarınıza yaklaştırın.
tt: Эзләү һәрвакыт кул җитәрлек җирдә булсын.
ug: ئىزدەشنى ئوڭايلا داۋاملاشتۇرىدۇ.
uk: Тримайте пошук під рукою.
vi: Giữ tìm kiếm trong tầm tay.
zh_cn: 轻松握持就可唤起搜索。
zh_tw: 讓搜尋觸手可及。

# Onboarding.Customization.Toolbar.Skip.Action.v123
source: Skip
ab: Абжьажьра
be: Прапусціць
br: Tremen e-bioù
bs: Preskoči
ca: Omet
co: Ignurà
cs: Přeskočit
cy: Hepgor
da: Spring over
de: Überspringen
dsb: Pśeskócyś
el: Παράλειψη
eo: Ignori
es: Saltar
es_ar: Omitir
es_cl: Saltar
es_es: Saltar
es_mx: Saltar
eu: Saltatu
fi: Ohita
fr: Ignorer
gd: Leum seachad
gl: Saltar
he: דילוג
hr: Preskoči
hsb: Přeskočić
hu: Kihagyás
hy_am: Բաց թողնել
ia: Saltar
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: აცილება
kab: Suref
kk: Аттап кету
ko: 건너뛰기
lo: ຂ້າມ
ml: ഒഴിവാക്കുക
nb: Hopp over
nl: Overslaan
nn: Hopp over
pa_in: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
rm: Sursiglir
ru: Пропустить
sat_olck: ᱟᱲᱟᱜ
scn: Sauta
si: මඟහරින්න
sk: Preskočiť
sl: Preskoči
sq: Anashkaloje
su: Liwat
sv: Hoppa över
tg: Нодида гузарондан
th: ข้าม
tr: Atla
tt: Калдырып тору
ug: ئاتلا
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_tw: 略過

# Onboarding.Customization.Toolbar.Title.v123
source: Pick a toolbar placement
ab: Иалшәх амыругақәа рпанель аҭыԥ
be: Выберыце размяшчэнне панэлі інструментаў
br: Dibab ul lec’h barrenn-ostilhoù
bs: Odaberite položaj trake sa alatima
ca: Trieu la ubicació de la barra d’eines
co: Sciglite a piazza di a barra d’attrezzi
cs: Vyberte si umístění nástrojové lišty
cy: Dewiswch leoliad eich bar offer
da: Vælg placeringen af værktøjslinjen
de: Wählen Sie die Position für eine Symbolleiste
dsb: Wubjeŕśo poziciju za symbolowu rědku
el: Επιλέξτε τη θέση της γραμμής εργαλείων
eo: Elektu lokon por la ilaro
es: Escoge la posición de la barra de herramientas
es_ar: Elegí la ubicación de la barra de herramientas
es_cl: Elige la ubicación de la barra de herramientas
es_es: Escoge la posición de la barra de herramientas
es_mx: Elija una ubicación para la barra de herramientas
eu: Hautatu tresna-barraren kokapena
fi: Valitse työkalupalkin sijoitus
fr: Choisissez l’emplacement de la barre d’outils
gd: Tagh àite dhan bhàr-inneal
gl: Escolla a posición da barra de ferramentas
he: בחירת מיקום סרגל הכלים
hr: Odaberi položaj alatne trake
hsb: Wubjerće poziciju za symbolowu lajstu
hu: Válassza ki az eszköztár elhelyezését
hy_am: Ընտրեք գործիքագոտու տեղը
ia: Elige le ubication del barra del instrumentos
id: Pilih penempatan bilah alat
is: Veldu staðsetningu verkfærastikunnar
it: Scegli la posizione della barra degli strumenti
ja: ツールバーの配置を選択
ka: განათავსეთ ხელსაწყოთა ზოლი
kab: Fren adeg deg ufeggag n yifecka
kk: Құралдар панелінің орналасуын таңдау
ko: 도구 모음 위치 선택
lo: ເລືອກການຈັດວາງແຖບເຄື່ອງມື
ml: കരുപ്പട്ട സ്ഥാനം തിരഞ്ഞെടുക്കുക
nb: Velg plassering for verktøylinjen
nl: Kies een werkbalkplaatsing
nn: Vel plassering for verktøylinja
pa_in: ਟੂਲਬਾਰ ਦੀ ਥਾਂ ਚੁਣੋ
pl: Wybierz położenie paska narzędzi
pt_br: Escolha a posição da barra de ferramentas
pt_pt: Escolha um posicionamento da barra de ferramentas
rm: Tscherna la posiziun per la trav d’utensils
ru: Выберите размещение панели инструментов
sat_olck: ᱢᱤᱫᱴᱟᱹᱝ ᱴᱩᱞᱵᱟᱨ ᱯᱞᱮᱥᱢᱮᱱᱴ ᱨᱟᱠᱟᱵᱽ ᱢᱮ
scn: Scarta a pusizzioni dâ barra dî stigghi
sk: Vyberte umiestnenie panela s nástrojmi
sl: Izberite postavitev orodne vrstice
sq: Zgjidhni një vendosje të panelit
su: Pilih perenahna tulbar anjeun
sv: Välj en placering för verktygsfältet
tg: Ҷойгиркунии навори абзорҳоро интихоб кунед
th: เลือกตำแหน่งแถบเครื่องมือ
tr: Araç çubuğu konumunu seçin
tt: Кораллар панеленең урнашуын сайлау
ug: قورال بالداق ئورنى تاللىنىدۇ
uk: Розташування панелі інструментів
vi: Chọn vị trí cho thanh công cụ
zh_cn: 选取工具栏位置
zh_tw: 挑選工具列要放置的位置

# Onboarding.Customization.Toolbar.Top.Action.v123
source: Top
ab: Аханы
be: Уверсе
br: Krecʼh
bs: Vrh
ca: Superior
co: Insù
cs: Nahoře
cy: Brig
de: Oben
dsb: Górjejce
el: Πάνω
eo: Supre
es: Superior
es_ar: Parte superior
es_cl: Superior
es_es: Superior
es_mx: Arriba
eu: Goian
fi: Ylhäällä
fr: En haut
gd: Bàrr
gl: Superior
he: למעלה
hr: Gore
hsb: Horjeka
hu: Felül
hy_am: Վերևում
ia: Apice
id: Puncak
is: Efst
it: In alto
ja: 画面上部
ka: ზემოთ
kab: Afella
kk: Жоғары
ko: 위
lo: ເທິງ
ml: മേൽഭാഗം
nb: Topp
nl: Boven
nn: Topp
pa_in: ਉੱਤੇ
pl: Na górze
pt_br: No alto
pt_pt: Superior
rm: Sura
ru: Сверху
sat_olck: ᱪᱮᱛᱟᱱ
scn: Susu
si: මුදුන
sk: Hore
sl: Na vrhu
sq: Sipër
su: Luhur
sv: Överst
tg: Боло
th: ด้านบน
tr: Üstte
tt: Өстә
ug: چوققا
uk: Вгорі
vi: Ở trên
zh_cn: 顶部
zh_tw: 頂端
